{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "a": 5,
      "c": 6,
      "g": 7,
      "k": 8,
      "s": 9,
      "t": 10,
      "##c": 11,
      "##t": 12,
      "##a": 13,
      "##g": 14,
      "##k": 15,
      "ga": 16,
      "aa": 17,
      "##tg": 18,
      "##tt": 19,
      "##tc": 20,
      "ca": 21,
      "gc": 22,
      "gg": 23,
      "ac": 24,
      "tc": 25,
      "cc": 26,
      "ag": 27,
      "##ta": 28,
      "gaa": 29,
      "gag": 30,
      "cg": 31,
      "aag": 32,
      "tg": 33,
      "ta": 34,
      "gat": 35,
      "aaa": 36,
      "ctg": 37,
      "cag": 38,
      "aat": 39,
      "atg": 40,
      "att": 41,
      "gac": 42,
      "aac": 43,
      "gtg": 44,
      "ttc": 45,
      "gcc": 46,
      "gct": 47,
      "atc": 48,
      "gga": 49,
      "ttt": 50,
      "caa": 51,
      "cca": 52,
      "ttg": 53,
      "gtt": 54,
      "gca": 55,
      "ggc": 56,
      "tct": 57,
      "aca": 58,
      "acc": 59,
      "act": 60,
      "tac": 61,
      "ctt": 62,
      "agc": 63,
      "tcc": 64,
      "ggt": 65,
      "tca": 66,
      "tat": 67,
      "ctc": 68,
      "gtc": 69,
      "aga": 70,
      "cct": 71,
      "agt": 72,
      "cat": 73,
      "cac": 74,
      "ccc": 75,
      "tgg": 76,
      "tta": 77,
      "ata": 78,
      "tcg": 79,
      "tgc": 80,
      "ccg": 81,
      "gcg": 82,
      "tgt": 83,
      "acg": 84,
      "cta": 85,
      "cgc": 86,
      "gta": 87,
      "ggg": 88,
      "agg": 89,
      "cgt": 90,
      "cga": 91,
      "cgg": 92,
      "taa": 93,
      "tga": 94,
      "tag": 95,
      "gk": 96,
      "ktg": 97,
      "sta": 98,
      "gak": 99,
      "gkt": 100
    }
  }
}